{
  "companyName": "RA LOGISTICS",
  "fullCompanyName": "RA LOGISTICS LLC",
  "welcomText": "Welcome to {{companyName}} - Your Reliable Partner in the World of Auto Transportation!",
  "navigation": {
    "about": "About us",
    "contacts": "contacts",
    "services": {
      "name": "services",
      "international": "international transportation",
      "seaShipping": "ocean freight",
      "multimodal": "multimodal transportation",
      "customs": "customs services",
      "insurance": "cargo insurance"
    }
  },
  "location": {
    "homeCountry": "Ukraine",
    "homeCity": "Odesa",
    "fullAdress": "Ukraine, 65029, Odesa, Novosel's'koho St, 32, office 1"
  },
  "workHours": "Mon-Fri: 9:00 - 18:00",
  "titles": {
    "ourServices": "our services",
    "request": "send a request",
    "contactsPage": "contacts",
    "aboutUs": "About us"
  },
  "sections": {
    "aboutUs": {
      "aboutUsFirst": "{{companyName}} - company engaged in international freight transportation. The key to the company's success lies in a meticulously selected professional team, where each employee is thoroughly familiar with their responsibilities and excels in their role down to the smallest detail.",
      "aboutUsSecond": "The company has been engaged in freight transportation across Ukraine for many years and also delivers goods to numerous countries around the world."
    }
  },
  "form": {
    "messeges": {
      "required": "Required field",
      "invalid": {
        "phone": "Invalid phone format",
        "email": "Invalid email format"
      }
    },
    "labels": {
      "name": "Name",
      "tel": "Phone",
      "message": "Message"
    },
    "btn": "send",
    "submitedText": "Your message has been sent. Our manager will contact you shortly."
  },
  "pages": {
    "aboutUs": {
      "firstParagraf": "{{companyName}} - a company specializing in freight transportation worldwide. The key to the company's success lies in a carefully selected professional team, where each employee is well-versed in their job down to the smallest details. That is why we offer the most advantageous terms of cooperation, benefiting both our clients and the company itself. All company employees have extensive work experience and high qualifications, enabling them to instantly solve even complex tasks related to cargo transportation.",
      "secondParagraf": "Among our clients, there are many small enterprises and large organizations, some of which have become our regular customers and consistently utilize our company's services. The significant number of repeat customers eloquently indicates that they trust us. A crucial component of our success remains the highest level of service. Our specialists develop a detailed cargo delivery plan, carefully monitor the entire route, ensure careful unloading, and exercise control over the cargo delivery until it reaches its recipient.",
      "thirdParagraf": "A significant part of our work involves freight transportation by road, and if necessary, we can organize sea freight. {{companyName}} is one of the few companies in Ukraine that specializes in multimodal freight transportation. This means that depending on the chosen delivery route, our specialists arrange the transportation of one cargo using different modes of transport. The client only needs to enter into a transportation agreement with our company, and all other concerns are taken care of by our experts.",
      "fourthParagraf": "Thanks to an individual approach to each client, the company ensures efficient and careful delivery of cargo in the shortest possible time. Our specialists calculate the optimal delivery route to ensure that the cargo arrives quickly, and the cost of such delivery is minimized. Therefore, international freight transportation with us is accessible to everyone. If you have any questions or would like to use our company's services, contact our freight forwarders, and they will provide detailed information about our collaboration terms and answer all your inquiries. The choice is always yours!"
    },
    "services": {
      "worldTransportation": {
        "firstParagraf": "While many can handle the delivery of cargo within one country, especially within a single city, only a few logistics companies in Ukraine are equipped to handle international freight transportation. Indeed, international shipping is a complex and demanding task, as it requires comprehensive logistical support, preparation of all necessary documents for customs clearance, and the transportation of goods across the territories of other countries. It is also essential to work with various modes of transportation to deliver cargo quickly, safely, and at reasonable prices.",
        "secondParagraf": "The company {{companyName}} has been engaged in freight transportation within Ukraine for many years and also delivers goods to many countries around the world. An essential aspect of international cargo transportation is the quality of packaging to ensure that the cargo remains undamaged during the transportation process.",
        "thirdParagraf": "One of the key advantages of the company is the selection of an optimal delivery route for the cargo to its destination. In this process, not only road transportation but also sea freight can be utilized. The route is carefully chosen to guarantee safety, prompt delivery, and cost-effectiveness, which is particularly crucial for international shipments. The company's specialists accompany the cargo from the loading point to the unloading and handover to the recipient. Shipments are continuously tracked, allowing specialists to provide real-time information on the cargo's current location.",
        "fourthParagraf": "It is crucial that the international transportation of a single cargo is handled by one company because, in the case of numerous intermediaries, the transportation cost significantly increases, and the risk of receiving damaged or lost cargo substantially rises. {{companyName}} operates without intermediaries and guarantees the timely delivery of shipped goods in their entirety and intact. We deliver cargoes to many countries, leveraging our extensive experience to ensure the swift and cost-effective delivery of goods to the desired destination while prioritizing the integrity and safety of the cargo."
      }
    }
  }
}
