{
  "companyName": "РА ЛОГИСТИК",
  "fullCompanyName": "ООО РА ЛОГИСТИК",
  "welcomText": "Welcome to {{companyName}} - Your Reliable Partner in the World of Auto Transportation!",
  "navigation": {
    "about": "про нас",
    "contacts": "контакты",
    "services": {
      "name": "услуги",
      "international": "международные перевозки",
      "seaShipping": "морские перевозки",
      "multimodal": "мультимодальные перевозки",
      "customs": "таможенные услуги",
      "insurance": "страхование грузов"
    }
  },
  "location": {
    "homeCountry": "Украина",
    "homeCity": "Одесса",
    "fullAdress": "Украина, 65029, Одесса, ул. Новосельского, 32, офис 1"
  },
  "workHours": "Пн-Пт: 9:00 - 18:00",
  "titles": {
    "ourServices": "наши услуги",
    "request": "отправьте запрос",
    "contactsPage": "контакты",
    "aboutUs": "Про нас"
  },
  "sections": {
    "aboutUs": {
      "aboutUsFirst": "{{companyName}} - компания, которая занимается грузоперевозками по всему миру. Залог успеха работы компании кроется в тщательно подобранном профессиональном коллективе, где каждый сотрудник до мельчайших деталей знает свою работу и прекрасно в ней разбирается",
      "aboutUsSecond": "Компания уже много лет занимается грузовыми перевозками по территории Украины, а также доставляет грузы во многие страны мира."
    }
  },
  "form": {
    "messeges": {
      "required": "Обязательное поле",
      "invalid": {
        "phone": "Неверный формат телефона",
        "email": "Неверный формат электронной почты"
      }
    },
    "labels": {
      "name": "Имя",
      "tel": "Телефон",
      "message": "Сообщение"
    },
    "btn": "отправить",
    "submitedText": "Ваше сообщение отправлено. Наш менеджер свяжется с вами в ближайшее время."
  },
  "pages": {
    "aboutUs": {
      "firstParagraf": "{{companyName}} — компания, которая занимается грузоперевозками по всему миру. Залог успеха работы компании кроется в тщательно подобранном профессиональном коллективе, где каждый сотрудник до мельчайших деталей знает свою работу и прекрасно в ней разбирается. Именно поэтому мы предлагаем максимально выгодные условия сотрудничества, в выигрыше от которого остаются и наши клиенты, и сама компания. Все сотрудники компании имеют богатый опыт работы и высокую квалификацию, потому могут мгновенно решать даже сложные задачи по перевозке грузов.",
      "secondParagraf": "Среди наших клиентов много небольших предприятий и крупных организаций, некоторые из которых стали нашими постоянными клиентами и пользуются услугами нашей компании. Большое количество постоянных клиентов красноречиво говорит о том, что нам доверяют. Немаловажной составляющей нашего успеха остаётся высочайший сервис. Наши специалисты разработают детальный план доставки груза, внимательно следят на всем маршруте следования, обеспечивают бережную выгрузку и осуществляют контроль над доставкой груза вплоть до получения его адресатом.",
      "thirdParagraf": "Немалую часть нашей работы составляют грузоперевозки автотранспортом и в случае необходимости мы можем организовать доставку груза по морю. {{companyName}}  является одной из немногих компаний в Украине, которая занимается мультимодальными грузоперевозками. Это означает, что в зависимости от выбранного маршрута доставки наши специалисты организуют доставку одного груза разными видами транспорта, причем клиенту достаточно заключить с нашей компанией договор о транспортировке груза, а все остальные заботы берут на себя наши специалисты.",
      "fourthParagraf": "Благодаря индивидуальному подходу к каждому клиенту, компания обеспечивает эффективную и бережную доставку груза в максимально короткие сроки. Наши специалисты рассчитывают оптимальный маршрут доставки, чтобы груз прибыл быстро, а стоимость такой доставки была минимально возможной, поэтому международные грузовые перевозки вместе с нами доступны всем и каждому. Если у Вас возникли какие-то вопросы или Вы хотите воспользоваться услугами нашей компании, свяжитесь с нашими экспедиторами, и они подробно опишут условия нашего сотрудничества и ответят на все интересующие Вас вопросы. Выбор всегда за Вами!"
    },
    "services": {
      "worldTransportation": {
        "firstParagraf": "В то время как доставкой груза по одной стране, а уж тем более по одному городу, могут заниматься многие, то вот далеко немногие логистические компании Украины могут заниматься международной транспортировкой грузов. Действительно, международные перевозки – дело очень сложное и ответственное, поскольку необходимо проводить полное логистическое сопровождение, подготавливать все необходимые документы для прохождения таможенного контроля и транспортировки груза по территории других государств. Также необходимо работать с несколькими видами транспортных средств, чтобы доставлять грузы максимально быстро, бережно и по умеренным ценам.",
        "secondParagraf": "Компания {{companyName}} уже много лет занимается грузовыми перевозками по территории Украины, а также доставляет грузы во многие страны мира. Немаловажной деталью в международной перевозке грузов является качество упаковки, чтобы в процессе транспортировки груз не получил повреждений.",
        "thirdParagraf": "Одним из главных достоинств компании является подбор оптимального маршрута доставки груза в пункт назначения. При этом может использоваться не только доставка груза автотранспортом, но и перевозка морем. Маршрут подбирается таким образом, чтобы гарантировать его безопасность, быстроту доставки и низкую стоимость транспортировки, что особенно в случае с международными перевозками очень важно. Специалисты компании сопровождают груз от самого загрузочного пункта, и заканчивая пунктом выгрузки и передачи груза в руки адресату. Грузы постоянно отслеживаются, поэтому в любой момент времени специалисты могут сказать, где он находится.",
        "fourthParagraf": "Очень важно, чтобы международной перевозкой одного груза занималась одна компания, поскольку в случае с многочисленными посредниками цена транспортировки существенно увеличивается, а вот риск получить поврежденный груз или вовсе его не получить значительно возрастает. Компания {{companyName}} работает без посредников и гарантирует своевременную доставку отправленных грузов в целости и сохранности. Мы доставляем грузы во много стран и имеем огромный опыт работы, поэтому знаем, как доставить груз в нужное место максимально быстро, по минимальной цене, и, конечно же, в целости и сохранности."
      },
      "seaTransportation": {
        "firstParagraf": "Для перевозки грузов разных габаритов традиционно используют железнодорожный транспорт, но в целом ряде случаев более целесообразно использовать и другие виды транспорта. Так грузоперевозки международные часто осуществляются автотранспортом и по морю. Если речь идет о доставке груза в другие страны, находящиеся на другом континенте, то использовать жд транспорт или автомобили невозможно, поскольку море они не переплывут. А услуги грузовой авиации обычно стоят дорого, поэтому самым оптимальным способом доставки грузов будут грузоперевозки морские с помощью современных грузовых кораблей, которые могут перевозить тысячи тонн самого разного груза.",
        "secondParagraf": "Компания {{companyName}} имеет богатый опыт работы в сфере грузоперевозок, как внутри нашей страны, так и за её пределами. Компания может похвастаться безукоризненной репутацией надежного партнера, поэтому нам доверяют даже большие международные компании. Специалисты компании обладают высокой квалификацией и большим опытом работы, поэтому разрабатывают наиболее оптимальный маршрут доставки грузов. Конечно, морские грузоперевозки не в состоянии доставить груз в внутрь страны, поэтому наши специалисты смогут организовать доставку грузов с порта в пункт доставки.",
        "thirdParagraf": "За время многолетней работы компании наши специалисты разработали наиболее выгодные для компании и клиентов маршруты и схемы доставок. Кроме этого, наши сотрудники отслеживают транспортировку груза на всём протяжении маршрута, поэтому в любое время смогут проинформировать клиента о месте нахождения его груза. Современные грузовые корабли перевозят огромное количество грузов, поэтому доставка по морю является выгодной для всех.",
        "fourthParagraf": "Любые международные перевозки, а тем более морские перевозки связаны с необходимостью оформления множества разрешающих и сопроводительных документов. На то, чтобы собрать все эти документы и правильно оформить у неподготовленных людей может уходить множество времени и сил. Наши специалисты на этом деле уже «съели собаку», поэтому в кротчайшие сроки оформляют все необходимые документы, подготовят груз к прохождению таможенного контроля. Наша компания предоставляет полный спектр услуг, начиная от загрузки груза, и заканчивая его выгрузкой и передаче адресату. Если Вам нужно доставить груз, наша компания сможет быстро и недорого доставить его любым удобным для Вас способом."
      },
      "multimodal": {
        "firstParagraf": "Не всегда получается организовать экономически выгодную грузоперевозку по стране или за её пределами лишь одним видом транспорта. Так если использовать грузоперевозки железнодорожные, пункт назначения может быть на внушительном расстоянии от ближайшее жд станции, поэтому необходимо обеспечивать доставку автомобильным транспортом к месту доставки. Аналогичная ситуация и с морскими грузовыми перевозками, поскольку необходимо доставить груз в порт отправки, а также организовать выгрузку и дальнейшую транспортировку груза в пункт назначения, который может находиться довольно далеко от порта.",
        "secondParagraf": "Далеко не все компании могут похвастаться организацией мультимодальных грузоперевозок и предлагают доставку лишь одним видом транспорта. Компания {{companyName}} к таким не относится и предлагает своим клиентам наиболее выгодные условия сотрудничества, подбирая оптимальный маршрут транспортировки груза и подбирая самый экономичный способ доставки. Мы используем международные автомобильные перевозки и доставляем грузы по морю. А если это не обходимо, можем организовать доставку груза разными видами транспорта на определенных участках маршрута доставки.",
        "thirdParagraf": "Наши опытные сотрудники для каждого клиента рассчитывают наиболее оптимальную схему доставки, которая может включать себя транспортировку разными видами транспорта. Благодаря такой организации доставки грузов, процесс транспортировки проходит довольно быстро, а клиент платит за доставку минимум. Компания гарантирует сохранность груза, причем в любое время специалисты могут сообщить клиенту, где сейчас находится груз. Мы сопровождаем груз по всему маршруту доставки и контролируем процесс от погрузки на складе и до вручения груза в руки получателя.",
        "fourthParagraf": "Используя несколько видов транспорта, возникает необходимость оформления множества документов. Наша компания позаботилась о комфорте для клиентов, поэтому вся логистика перевозки ложится полностью на плечи наших сотрудников. Достаточно заключить с компанией договор на экспедиционные услуги, а дальше наши сотрудники сами оформят все необходимые документы и организуют доставку груза наиболее выгодным маршрутом и наиболее выгодными на определенных участках маршрута видами транспорта. Благодаря огромному опыту работы и высокому профессионализму, наши специалисты организовывают быструю и недорогую доставку грузов, используя в случае необходимости разные виды транспорта."
      },
      "customsService": {
        "firstParagraf": "Украина имеет тесные экономические связи с множеством стран, с которым ведет активную торговлю, для чего нашим компаниям необходим надежный перевозчик. Таким перевозчиком является компания {{companyName}}, которая уже много лет работает на рынке грузоперевозок и организовывает международные перевозки на высшем уровне. Наша компания перевозит самые различные грузы и оказывает целый ряд услуг, включая помощь в таможенном оформлении и декларировании грузов. Эта услуга очень популярна и актуальна всегда, поскольку без правильного оформления всех разрешающих документов груз может надолго застрять на границе.",
        "secondParagraf": "Без специальных знаний невозможно качественно подготовить пакет документов, необходимых для прохождения таможни и транспортировки груза по территории других государств. Специалисты нашей компании имеют высокую квалификацию и богатый опыт работы, поэтому могут максимально быстро подготовить все необходимые документы. Благодаря регулярным поставкам грузов в разные страны наши специалисты своевременно узнают обо всех новшествах таможенного оформления и декларирования, поэтому груз доставляется максимально быстро. Вместе с нашей компанией международные перевозки в различные государства осуществляются быстро, без задержек, бережно и недорого."
      },
      "insurance": {}
    }
  }
}
