{
  "companyName": "РА ЛОГИСТИК",
  "fullCompanyName": "ООО РА ЛОГИСТИК",
  "welcomText": "Welcome to {{companyName}} - Your Reliable Partner in the World of Auto Transportation!",
  "navigation": {
    "about": "про нас",
    "contacts": "контакты",
    "services": {
      "name": "услуги",
      "international": "международные перевозки",
      "seaShipping": "морские перевозки",
      "multimodal": "мультимодальные перевозки",
      "customs": "таможенные услуги",
      "insurance": "страхование грузов"
    }
  },
  "location": {
    "homeCountry": "Украина",
    "homeCity": "Одесса",
    "fullAdress": "Украина, 65029, Одесса, ул. Новосельского, 32, офис 1"
  },
  "workHours": "Пн-Пт: 9:00 - 18:00",
  "titles": {
    "ourServices": "наши услуги",
    "request": "отправьте запрос",
    "contactsPage": "контакты",
    "aboutUs": "Про нас"
  },
  "sections": {
    "aboutUs": {
      "aboutUsFirst": "{{companyName}} - компания, которая занимается грузоперевозками по всему миру. Залог успеха работы компании кроется в тщательно подобранном профессиональном коллективе, где каждый сотрудник до мельчайших деталей знает свою работу и прекрасно в ней разбирается",
      "aboutUsSecond": "Компания уже много лет занимается грузовыми перевозками по территории Украины, а также доставляет грузы во многие страны мира."
    }
  },
  "form": {
    "messeges": {
      "required": "Обязательное поле",
      "invalid": {
        "phone": "Неверный формат телефона",
        "email": "Неверный формат электронной почты"
      }
    },
    "labels": {
      "name": "Имя",
      "tel": "Телефон",
      "message": "Сообщение"
    },
    "btn": "отправить",
    "submitedText": "Ваше сообщение отправлено. Наш менеджер свяжется с вами в ближайшее время."
  },
  "pages": {
    "aboutUs": {
      "firstParagraf": "{{companyName}} — компания, которая занимается грузоперевозками по всему миру. Залог успеха работы компании кроется в тщательно подобранном профессиональном коллективе, где каждый сотрудник до мельчайших деталей знает свою работу и прекрасно в ней разбирается. Именно поэтому мы предлагаем максимально выгодные условия сотрудничества, в выигрыше от которого остаются и наши клиенты, и сама компания. Все сотрудники компании имеют богатый опыт работы и высокую квалификацию, потому могут мгновенно решать даже сложные задачи по перевозке грузов.",
      "secondParagraf": "Среди наших клиентов много небольших предприятий и крупных организаций, некоторые из которых стали нашими постоянными клиентами и пользуются услугами нашей компании. Большое количество постоянных клиентов красноречиво говорит о том, что нам доверяют. Немаловажной составляющей нашего успеха остаётся высочайший сервис. Наши специалисты разработают детальный план доставки груза, внимательно следят на всем маршруте следования, обеспечивают бережную выгрузку и осуществляют контроль над доставкой груза вплоть до получения его адресатом.",
      "thirdParagraf": "Немалую часть нашей работы составляют грузоперевозки автотранспортом и в случае необходимости мы можем организовать доставку груза по морю. {{companyName}}  является одной из немногих компаний в Украине, которая занимается мультимодальными грузоперевозками. Это означает, что в зависимости от выбранного маршрута доставки наши специалисты организуют доставку одного груза разными видами транспорта, причем клиенту достаточно заключить с нашей компанией договор о транспортировке груза, а все остальные заботы берут на себя наши специалисты.",
      "fourthParagraf": "Благодаря индивидуальному подходу к каждому клиенту, компания обеспечивает эффективную и бережную доставку груза в максимально короткие сроки. Наши специалисты рассчитывают оптимальный маршрут доставки, чтобы груз прибыл быстро, а стоимость такой доставки была минимально возможной, поэтому международные грузовые перевозки вместе с нами доступны всем и каждому. Если у Вас возникли какие-то вопросы или Вы хотите воспользоваться услугами нашей компании, свяжитесь с нашими экспедиторами, и они подробно опишут условия нашего сотрудничества и ответят на все интересующие Вас вопросы. Выбор всегда за Вами!"
    }
  }
}
