{
  "companyName": "РА ЛОГІСТИК",
  "fullCompanyName": "ТОВ РА ЛОГІСТИК",
  "welcomText": "Welcome to {{companyName}} - Your Reliable Partner in the World of Auto Transportation!",
  "navigation": {
    "about": "про нас",
    "contacts": "контакти",
    "services": {
      "name": "послуги",
      "international": "міжнародні перевезення",
      "seaShipping": "морські перевезення",
      "multimodal": "мультимодальні перевезення",
      "customs": "митно-брокерські послуги",
      "insurance": "страхування вантажів"
    }
  },
  "location": {
    "homeCountry": "Україна",
    "homeCity": "Одеса",
    "fullAdress": "Україна, 65029, Одеса, вул. Новосельського, 32, офіс 1"
  },
  "workHours": "Пн-Пт: 9:00 - 18:00",
  "titles": {
    "ourServices": "наші послуги",
    "request": "відішліть запит",
    "contactsPage": "контакти",
    "aboutUs": "Про нас"
  },
  "sections": {
    "aboutUs": {
      "aboutUsFirst": "{{companyName}} - компанія, яка займається вантажоперевезеннями по всьому світу. Ключ до успіху роботи компанії полягає в ретельно підібраному професійному колективі, де кожен співробітник до найдрібніших деталей знає свою роботу і в ній відмінно розбирається.",
      "aboutUsSecond": "Компанія протягом багатьох років займається вантажними перевезеннями по території України, а також здійснює доставку вантажів до багатьох країн світу."
    }
  },
  "form": {
    "messeges": {
      "required": "Обов'язкове поле",
      "invalid": {
        "phone": "Невірний формат телефону",
        "email": "Невірний формат електронної пошти"
      }
    },
    "labels": {
      "name": "Ім'я",
      "tel": "Телефон",
      "message": "Повідомлення"
    },
    "btn": "відправити",
    "submitedText": "Ваше повідомлення відправлено. Наш менеджер зв'яжеться з Вами найближчим часом"
  },
  "pages": {
    "aboutUs": {
      "firstParagraf": "{{companyName}} - компанія, яка спеціалізується на міжнародних перевезеннях вантажів. Ключ до успіху компанії полягає в ретельно відібраній професійній команді, де кожен співробітник добре розбирається у своїй роботі до дрібниць. Тому ми пропонуємо найвигідніші умови співпраці, які приносять вигоду як нашим клієнтам, так і самій компанії. Усі працівники компанії мають багатий досвід роботи і високу кваліфікацію, що дозволяє їм миттєво вирішувати навіть складні завдання з перевезення вантажів.",
      "secondParagraf": "Серед наших клієнтів є багато невеликих підприємств і великих організацій, деякі з яких стали нашими постійними замовниками та регулярно скористовуються послугами нашої компанії. Значна кількість постійних клієнтів говорить про те, що нам довіряють. Невід'ємною частиною нашого успіху залишається найвищий рівень обслуговування. Наші спеціалісти розробляють детальний план доставки вантажу, уважно стежать за всім маршрутом, забезпечують обережне розвантаження і здійснюють контроль над доставкою вантажу до отримання його адресатом.",
      "thirdParagraf": "Значну частину нашої роботи складають вантажоперевезення автотранспортом, а в разі необхідності ми можемо організувати доставку вантажу морем. {{companyName}} є однією з кількох компаній в Україні, яка спеціалізується на мультимодальних вантажоперевезеннях. Це означає, що в залежності від обраного маршруту доставки наші фахівці організовують транспортування одного вантажу різними видами транспорту. Клієнту достатньо укласти договір з транспортування вантажу з нашою компанією, і всі інші турботи беруть на себе наші експерти.",
      "fourthParagraf": "Благодаря індивідуальному підходу до кожного клієнта, компанія забезпечує ефективну та обережну доставку вантажу в найкоротший термін. Наші фахівці розраховують оптимальний маршрут доставки, щоб вантаж прибував швидко, а вартість такої доставки була мінімальною. Тому міжнародні вантажні перевезення з нами доступні всім. Якщо у вас виникли які-небудь питання або ви хочете скористатися послугами нашої компанії, звертайтеся до наших експедиторів, і вони детально опишуть умови нашого співпраці та відповідатимуть на всі ваші запитання. Вибір завжди за вами!"
    }
  }
}
