{
  "companyName": "РА ЛОГІСТИК",
  "fullCompanyName": "ТОВ РА ЛОГІСТИК",
  "welcomText": "Welcome to {{companyName}} - Your Reliable Partner in the World of Auto Transportation!",
  "navigation": {
    "about": "про нас",
    "contacts": "контакти",
    "services": {
      "name": "послуги",
      "international": "міжнародні перевезення",
      "seaShipping": "морські перевезення",
      "multimodal": "мультимодальні перевезення",
      "customs": "митно-брокерські послуги",
      "insurance": "страхування вантажів"
    }
  },
  "location": {
    "homeCountry": "Україна",
    "homeCity": "Одеса",
    "fullAdress": "Україна, 65029, Одеса, вул. Новосельського, 32, офіс 1"
  },
  "workHours": "Пн-Пт: 9:00 - 18:00",
  "titles": {
    "ourServices": "наші послуги",
    "request": "відішліть запит",
    "contactsPage": "контакти",
    "aboutUs": "Про нас"
  },
  "sections": {
    "aboutUs": {
      "aboutUsFirst": "{{companyName}} - компанія, яка займається вантажоперевезеннями по всьому світу. Ключ до успіху роботи компанії полягає в ретельно підібраному професійному колективі, де кожен співробітник до найдрібніших деталей знає свою роботу і в ній відмінно розбирається.",
      "aboutUsSecond": "Компанія протягом багатьох років займається вантажними перевезеннями по території України, а також здійснює доставку вантажів до багатьох країн світу."
    }
  },
  "form": {
    "messeges": {
      "required": "Обов'язкове поле",
      "invalid": {
        "phone": "Невірний формат телефону",
        "email": "Невірний формат електронної пошти"
      }
    },
    "labels": {
      "name": "Ім'я",
      "tel": "Телефон",
      "message": "Повідомлення"
    },
    "btn": "відправити",
    "submitedText": "Ваше повідомлення відправлено. Наш менеджер зв'яжеться з Вами найближчим часом"
  },
  "pages": {
    "aboutUs": {
      "firstParagraf": "{{companyName}} - компанія, яка спеціалізується на міжнародних перевезеннях вантажів. Ключ до успіху компанії полягає в ретельно відібраній професійній команді, де кожен співробітник добре розбирається у своїй роботі до дрібниць. Тому ми пропонуємо найвигідніші умови співпраці, які приносять вигоду як нашим клієнтам, так і самій компанії. Усі працівники компанії мають багатий досвід роботи і високу кваліфікацію, що дозволяє їм миттєво вирішувати навіть складні завдання з перевезення вантажів.",
      "secondParagraf": "Серед наших клієнтів є багато невеликих підприємств і великих організацій, деякі з яких стали нашими постійними замовниками та регулярно скористовуються послугами нашої компанії. Значна кількість постійних клієнтів говорить про те, що нам довіряють. Невід'ємною частиною нашого успіху залишається найвищий рівень обслуговування. Наші спеціалісти розробляють детальний план доставки вантажу, уважно стежать за всім маршрутом, забезпечують обережне розвантаження і здійснюють контроль над доставкою вантажу до отримання його адресатом.",
      "thirdParagraf": "Значну частину нашої роботи складають вантажоперевезення автотранспортом, а в разі необхідності ми можемо організувати доставку вантажу морем. {{companyName}} є однією з кількох компаній в Україні, яка спеціалізується на мультимодальних вантажоперевезеннях. Це означає, що в залежності від обраного маршруту доставки наші фахівці організовують транспортування одного вантажу різними видами транспорту. Клієнту достатньо укласти договір з транспортування вантажу з нашою компанією, і всі інші турботи беруть на себе наші експерти.",
      "fourthParagraf": "Благодаря індивідуальному підходу до кожного клієнта, компанія забезпечує ефективну та обережну доставку вантажу в найкоротший термін. Наші фахівці розраховують оптимальний маршрут доставки, щоб вантаж прибував швидко, а вартість такої доставки була мінімальною. Тому міжнародні вантажні перевезення з нами доступні всім. Якщо у вас виникли які-небудь питання або ви хочете скористатися послугами нашої компанії, звертайтеся до наших експедиторів, і вони детально опишуть умови нашого співпраці та відповідатимуть на всі ваші запитання. Вибір завжди за вами!"
    },
    "services": {
      "worldTransportation": {
        "firstParagraf": "Поки багато хто може взятися за доставку вантажу в межах однієї країни, особливо в межах одного міста, лише кілька логістичних компаній в Україні можуть займатися міжнародним транспортуванням вантажів. Справді, міжнародна доставка - це складне і відповідальне завдання, оскільки потрібна повна логістична підтримка, підготовка всіх необхідних документів для митного контролю та транспортування вантажу через території інших країн. Також важливо працювати з різними видами транспортних засобів, щоб доставляти вантажи якнайшвидше, обережно та за помірними цінами.",
        "secondParagraf": "Компанія {{companyName}} займається вантажними перевезеннями по території України вже багато років і також доставляє вантажи в багато країн світу. Важливим елементом міжнародних перевезень вантажів є якість упаковки, щоб у процесі транспортування вантаж не отримав пошкоджень.",
        "thirdParagraf": "Однією з основних переваг компанії є вибір оптимального маршруту доставки вантажу до його пункту призначення. У цьому процесі може використовуватися не лише автомобільний транспорт, а й морська перевезення. Маршрут ретельно вибирається з метою гарантувати безпеку, швидкість доставки та ефективність вартості транспортування, що є особливо важливим для міжнародних відвантажень. Спеціалісти компанії супроводжують вантаж від точки завантаження до точки розвантаження та передачі його отримувачу. Вантажі постійно відстежуються, що дозволяє спеціалістам надавати інформацію в реальному часі щодо поточного місцезнаходження вантажу.",
        "fourthParagraf": "Дуже важливо, щоб міжнародним перевезенням одного вантажу займалася одна компанія, оскільки у випадку з численними посередниками вартість транспортування значно збільшується, а ризик отримати пошкоджений вантаж або зовсім його не отримати значно зростає. Компанія {{companyName}} працює без посередників і гарантує своєчасну доставку відправлених вантажів в цілості та збереженості. Ми доставляємо вантажі в багато країн і маємо великий досвід роботи, тому знаємо, як доставити вантаж у потрібне місце максимально швидко, за мінімальною ціною і, звісно, в цілості та збереженості."
      },
      "seaTransportation": {
        "firstParagraf": "Традиційно для перевезення вантажів різних габаритів використовується залізничний транспорт, але в кількох випадках більш доцільно використовувати інші види транспорту. Міжнародні вантажні перевезення часто здійснюються автомобільним транспортом та по морю. Якщо йдеться про доставку вантажу до інших країн, що знаходяться на іншому континенті, то використання залізничного транспорту або автомобілів неможливо, оскільки вони не зможуть перепливти моря. Послуги вантажної авіації зазвичай коштують дорого, тому найбільш оптимальним способом доставки вантажів будуть морські вантажні перевезення за допомогою сучасних вантажних судів, які можуть перевозити тисячі тонн найрізноманітнішого вантажу.",
        "secondParagraf": "Компанія {{companyName}} має багаторічний досвід у сфері грузоперевезень як в межах нашої країни, так і за її межами. Компанія може похизуватися бездоганною репутацією надійного партнера, тому що їй довіряють навіть великі міжнародні компанії. Спеціалісти компанії мають високу кваліфікацію та великий досвід роботи, що дозволяє їм розробляти найбільш оптимальний маршрут доставки вантажів. Звісно, морські грузоперевезення не здатні доставити вантаж безпосередньо в середину країни, тому наші фахівці можуть організувати доставку вантажів з порту до пункту призначення.",
        "thirdParagraf": "Протягом багатьох років роботи нашої компанії наші фахівці розробили найбільш вигідні для компанії та клієнтів маршрути та схеми доставок. Крім того, наші співробітники відстежують транспортування вантажу на усій протязії маршруту, що дозволяє їм інформувати клієнта про місцезнаходження його груза в будь-який момент. Сучасні вантажні кораблі можуть перевозити величезну кількість вантажів, що робить морську доставку вигідною для всіх.",
        "fourthParagraf": "Будь-які міжнародні перевезення, особливо морські, пов'язані з необхідністю оформлення численних дозволів та супровідних документів. Збір всіх цих документів і їх правильне оформлення може забирати багато часу та зусиль для непідготовлених осіб. Наші фахівці вже мають великий досвід у цій справі і можуть оперативно вирішити всі необхідні формальності, підготувати вантаж до пройдення митного контролю. Наша компанія надає повний спектр послуг, починаючи від завантаження вантажу і закінчуючи його розвантаженням та передачею адресату. Якщо вам потрібно доставити вантаж, наша компанія може швидко та доступно доставити його будь-яким зручним для вас способом."
      },
      "multimodal": {
        "firstParagraf": "Не завжди вдається організувати економічно вигідну грузоперевезення в межах країни або за її межами лише одним видом транспорту. Так, якщо використовувати залізничні грузоперевезення, пункт призначення може бути на вражаючій відстані від найближчої залізничної станції, тому необхідно забезпечувати доставку автомобільним транспортом до місця призначення. Аналогічна ситуація і з морськими грузовими перевезеннями, оскільки необхідно доставити вантаж в порт відправлення, а також організувати розвантаження та подальший транспорт вантажу в пункт призначення, який може знаходитися досить далеко від порту.",
        "secondParagraf": "Далеко не всі компанії можуть похизуватися організацією мультимодальних грузоперевезень і пропонують доставку лише одним видом транспорту. Компанія {{companyName}} не входить до цієї категорії і пропонує своїм клієнтам найбільш вигідні умови співпраці, обираючи оптимальний маршрут транспортування вантажу та вибираючи економічний спосіб доставки. Ми використовуємо міжнародні автомобільні перевезення та доставляємо вантажі морем. Якщо це необхідно, ми можемо організувати доставку вантажу різними видами транспорту на певних ділянках маршруту доставки.",
        "thirdParagraf": "Наші досвідчені співробітники розраховують найбільш оптимальну схему доставки для кожного клієнта, яка може включати в себе транспортування різними видами транспорту. Завдяки такій організації доставки процес транспортування відбувається досить швидко, і клієнт платить мінімум за доставку. Компанія гарантує збереження вантажу, причому в будь-який момент спеціалісти можуть повідомити клієнта, де зараз знаходиться вантаж. Ми супроводжуємо вантаж по всьому маршруту доставки та контролюємо процес від завантаження на складі до вручення вантажу в руки отримувача.",
        "fourthParagraf": "Використовуючи кілька видів транспорту, виникає необхідність у оформленні численних документів. Наша компанія позбавила клієнтів необхідності дбати про це, тому вся логістика перевезення повністю лежить на плечах наших співробітників. Достатньо укласти з компанією договір на експедиторські послуги, і далі наші співробітники самостійно оформлять всі необхідні документи та організують доставку вантажу найбільш вигідним маршрутом та економічними засобами на певних ділянках маршруту. Завдяки великому досвіду роботи та високому професіоналізму, наші спеціалісти забезпечують швидку та економічну доставку вантажів, використовуючи при необхідності різні види транспорту."
      },
      "customsService": {
        "firstParagraf": "Україна має тісні економічні зв'язки з численними країнами, активно здійснюючи торгівлю, для чого нашим компаніям необхідний надійний перевізник. Таким перевізником є компанія {{companyName}}, яка вже багато років працює на ринку грузоперевезень і організовує міжнародні перевезення на найвищому рівні. Наша компанія перевозить найрізноманітніші вантажі і надає цілий спектр послуг, включаючи допомогу в митному оформленні та декларуванні вантажів. Ця послуга завжди дуже популярна і актуальна, оскільки без правильного оформлення всіх дозвільних документів вантаж може надовго застрягти на кордоні.",
        "secondParagraf": "Без спеціалізованих знань неможливо якісно підготувати пакет документів, необхідних для проходження митниці та транспортування вантажу по території інших держав. Спеціалісти нашої компанії мають високу кваліфікацію та багатий досвід роботи, тому можуть максимально швидко підготувати всі необхідні документи. Завдяки регулярним поставкам вантажів в різні країни, наші фахівці завчасно дізнаються про всі нововведення у митному оформленні та декларуванні, тому вантаж доставляється максимально швидко. З нашою компанією міжнародні перевезення в різні країни виконуються швидко, без затримок, обережно та доступно."
      },
      "insurance": {
        "firstParagraf": "Компанія {{companyName}} має багатий досвід роботи на ринку грузових перевезень і заслужила репутацію надійного та перевіреного партнера, який цінує своїх клієнтів і виконує всі взяті на себе зобов'язання. Однак, незважаючи на всі заходи обережності та чітко продумані схеми та маршрути доставок, грузові перевезення міжнародні завжди мають певний ризик.",
        "secondParagraf": "Звісно, неможливо все передбачити та передбачити, тому наша компанія страхує перевозимі вантажі, щоб у випадку непередбачених ситуацій клієнти отримали справедливу компенсацію.",
        "thirdParagraf": "Наші співробітники розробили механізм страхування різних вантажів, який завжди висвітлюється нашим клієнтам. Ми прагнемо гарантувати збереження перевезених вантажів і робимо все можливе для цього, але в дорозі може трапитися все, особливо якщо йдеться про доставку різними видами транспорту в віддалені куточки країн. Тому, якщо вам потрібна міжнародна доставка вантажів, ми застрахуємо ваш вантаж, і у випадку його пошкодження або втрати ви отримаєте законну компенсацію. Ми турбуємося про наших клієнтів і робимо все, щоб наша співпраця була взаємовигідною та плідною."
      }
    }
  }
}
